/* Localized versions of Info.plist keys */

CFBundleName = "Assistent für Webregistrierung";
CFBundleGetInfoString = "Assistent für Webregistrierung - Plugin, © Copyright 2012-2017 HP Development Company, L.P.";
